Repository: shrimqy/Sefirah
Catalog: src/Sefirah/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, fr_fr, he_il, it_it, ja_jp, ko_kr, ru_ru, tr_tr

source: About
cs_cz: O aplikaci
de_de: Über
fr_fr: À propos
he_il: אודות
it_it: Informazioni
ja_jp: バージョン情報
ko_kr: 정보
ru_ru: О программе
tr_tr: Hakkında

source: General
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
he_il: כללי
it_it: Generale
ja_jp: 一般
ko_kr: 일반
ru_ru: Основные
tr_tr: Genel

source: Settings
cs_cz: Nastavení
de_de: Einstellungen
fr_fr: Paramètres
he_il: הגדרות
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
ru_ru: Настройки
tr_tr: Ayarlar

source: Privacy policy
cs_cz: Zásady ochrany soukromí
de_de: Datenschutzhinweis
fr_fr: Politique de confidentialité
he_il: מדיניות פרטיות
it_it: Informativa sulla privacy
ja_jp: プライバシー ポリシー
ko_kr: 개인정보 정책
ru_ru: Политика конфиденциальности
tr_tr: Gizlilik ilkesi

source: Support development
cs_cz: Podpořit vývoj
de_de: Entwicklung unterstützen
fr_fr: Soutenir le développement
he_il: תמיכה בפיתוח
it_it: Sostieni lo sviluppo
ja_jp: 開発のサポート
ru_ru: Поддержать разработку
tr_tr: Geliştirmeyi destekle

source: Open logs
cs_cz: Otevřít logy
de_de: Protokolle öffnen
fr_fr: Ouvrir le journal
he_il: פתח יומנים
it_it: Apri i log
ja_jp: ログを開く
ko_kr: 로그 열기
ru_ru: Открыть логи
tr_tr: Kayıtları aç

source: GitHub Repository
cs_cz: GitHub repozitář
fr_fr: Dépôt GitHub
he_il: מאגר GitHub לאפליקציית Windows
it_it: Repository GitHub
ja_jp: GitHub リポジトリ
ko_kr: GitHub 저장소
ru_ru: Репозиторий на GitHub
tr_tr: GitHub Deposu

source: Android GitHub Repository
cs_cz: Android GitHub repozitář
de_de: GitHub-Repository für Android-App
fr_fr: Dépôt GitHub Android
he_il: מאגר GitHub לאפליקציית Android
it_it: Repository GitHub Android
ja_jp: Android アプリの GitHub リポジトリ
ko_kr: 안드로이드 앱 GitHub 저장소
ru_ru: Репозиторий GitHub Android
tr_tr: Android GitHub Deposu

source: Notifications
cs_cz: Oznámení
de_de: Benachrichtigungen
he_il: התראות
it_it: Notifiche
ja_jp: 通知
ko_kr: 알림
ru_ru: Уведомления
tr_tr: Bildirimler

source: Third party libraries
cs_cz: Knihovny třetích stran
de_de: Drittanbieter-Bibliotheken
fr_fr: Bibliothèques tierces
he_il: ספריות צד שלישי
it_it: Librerie di terze parti
ja_jp: サードパーティー ライブラリ
ko_kr: 서드파티 라이브러리
ru_ru: Сторонние библиотеки
tr_tr: Üçüncü parti kütüphaneler

source: Save location
cs_cz: Umístění pro ukládání
de_de: Speicherort festlegen
fr_fr: Emplacement de sauvegarde
he_il: נתיב שמירת קבצים במחשב
it_it: Percorso di salvataggio
ja_jp: 保存先
ko_kr: 저장 위치
ru_ru: Путь сохранения
tr_tr: Kayıt konumu

source: Remote storage location
cs_cz: Umístění vzdáleného úložiště
de_de: Remote-Speicherort
fr_fr: Emplacement de stockage à distance
he_il: נתיב שמירת קבצים בהתקן מרוחק
it_it: Percorso di archiviazione remota
ja_jp: リモート ストレージの場所
ko_kr: 원격 기기 저장소 위치
ru_ru: Расположение удаленного хранилища
tr_tr: Uzak Depolama Konumu

source: Storage mount
it_it: Montaggio archiviazione

# StorageMountDescription
source: How device storage is mounted in the file manager. Auto picks GVfs on GNOME and sshfs on KDE. Change applies on the next connection.
it_it: Come viene montata l'archiviazione del dispositivo nel file manager. Auto sceglie GVfs su GNOME e sshfs su KDE. La modifica viene applicata alla connessione successiva.

source: Show clipboard toast
cs_cz: Zobrazovat toast oznámení schránky
de_de: Zwischenablagen-Benachrichtigung anzeigen
fr_fr: Afficher le toast du presse-papiers
he_il: הצג התראות Windows על סנכרון לוח העתקה
it_it: Mostra notifica popup per gli appunti
ja_jp: クリップボード トースト通知を表示
ko_kr: 클립보드 토스트 알림 표시
ru_ru: Показать всплывающее окно буфера обмена
tr_tr: Pano bildirimlerini göster

# ClipboardFiles
source: Add received files to clipboard
cs_cz: Přidávat přijaté soubory do schránky
de_de: Empfangene Benachrichtigungen zur Zwischenablage hinzufügen
fr_fr: Ajouter les fichiers reçus au presse-papiers
he_il: שמירת קבצים שנשלחים מהטלפון בלוח העתקה באופן אוטומטי
it_it: Aggiungi i file ricevuti agli appunti
ja_jp: 受信したファイルをクリップボードに追加する
ko_kr: 수신한 파일을 클립보드에 추가
ru_ru: Добавить полученные файлы в буфер обмена
tr_tr: Alınan dosyaları panoya ekle

source: General Settings
cs_cz: Obecná nastavení
de_de: Allgemeine Einstellungen
fr_fr: Paramètres généraux
he_il: הגדרות כלליות
it_it: Impostazioni generali
ja_jp: 一般設定
ko_kr: 일반 설정
ru_ru: Общие Настройки
tr_tr: Genel Ayarlar

source: Show notification toast
cs_cz: Zobrazovat toast oznámení
de_de: Benachrichtigungs-Pop-up anzeigen
fr_fr: Afficher les notifications toast
he_il: הצג התראות Windows על התראות מהתקן מרוחק
it_it: Mostra notifiche popup
ja_jp: トースト通知を表示
ko_kr: 알림 토스트 보이기
ru_ru: Показывать всплывающее уведомление
tr_tr: Bildirim pencerelerini göster

# IgnoreWindowsApps
source: Ignore remote notifications from active Windows apps
cs_cz: Ignorovat vzdálená oznámení z aktivních aplikací Windows
de_de: Remote-Benachrichtigungen von aktiven Windows-Apps ignorieren
fr_fr: Ignorer les notifications à distance provenant d'applications Windows actives
he_il: התעלם מהתראות מאפליקציות במחשב שחופפות לאפליקציות בהתקן המרוחק
it_it: Ignora le notifiche remote delle app Windows attive
ja_jp: アクティブな Windows アプリからのリモート通知を無視
ko_kr: 활성 윈도우 앱의 알림을 원격 기기에서 무시하기
ru_ru: Игнорировать удаленные уведомления от активных приложений Windows
tr_tr: Etkin Windows uygulamalarından gelen uzak bildirimleri yoksay

# NotificationFilterDisabled.Content
source: Disabled
cs_cz: Vypnuto
de_de: Deaktiviert
fr_fr: Désactivé
he_il: מושבת
it_it: Disattivate
ja_jp: 無効
ko_kr: 비활성화
ru_ru: Выкл
tr_tr: Devre dışı

# NotificationFilterFeed.Content
source: Notification feed
cs_cz: Přehled oznámení
de_de: Benachrichtigungs-Feed
fr_fr: Fil de notification
he_il: הצג בפיד ההתראות
it_it: Feed delle notifiche
ja_jp: 通知フィード
ko_kr: 알림 피드
ru_ru: Лента уведомлений
tr_tr: Bildirim Akışı

# NotificationFilterToastFeed.Content
source: Notification feed + toast
cs_cz: Přehled oznámení + toast
de_de: Benachrichtigungs-Feed + Pop-up
fr_fr: Fil de notification + Toast
he_il: הצג בפיד ההתראות וכהתראת Windows
it_it: Feed delle notifiche + popup
ja_jp: 通知フィード + トースト通知
ko_kr: 알림 피드 + 토스트
ru_ru: Лента уведомлений + Всплывающие уведомления
tr_tr: Bildirim Akışı + Bildirim Penceresi

# AvailableDevices.Title
source: Available Devices
cs_cz: Dostupná zařízení
de_de: Verfügbare Geräte
fr_fr: Appareils disponibles
he_il: התקנים זמינים
it_it: Dispositivi disponibili
ja_jp: 利用可能なデバイス
ko_kr: 사용 가능한 기기
ru_ru: Доступные устройства
tr_tr: Mevcut Cihazlar

# AvailableDevices.Subtitle
source: Android devices that are running the app in the same network will show up below
cs_cz: Android zařízení, na kterých běží aplikace ve stejné síti, se zobrazí níže
de_de: Android-Geräte, die die App im selben Netzwerk ausführen, werden unten angezeigt
fr_fr: Les appareils Android qui utilisent l'application dans le même réseau s'afficheront ci-dessous
he_il: התקני אנדרואיד המריצים את האפליקציה ונמצאים באותה רשת יופיעו כאן למטה
it_it: I dispositivi Android che eseguono l'app nella stessa rete verranno mostrati qui sotto
ja_jp: 同じネットワークでアプリを実行している Android デバイスが以下に表示されます
ko_kr: 동일한 네트워크에서 Sefirah를 실행 중인 안드로이드 기기가 아래에 표시됩니다
ru_ru: Android устройства, запущенные в одной сети, будут показаны ниже
tr_tr: Aynı ağda uygulamayı çalıştıran Android cihazlar aşağıda görünecektir

source: Startup option
cs_cz: Možnost spuštění
de_de: Startoptionen
fr_fr: Option de démarrage
he_il: סוג הפעלה
it_it: Opzione di avvio
ja_jp: スタートアップ オプション
ko_kr: 시작 옵션
ru_ru: Параметры запуска
tr_tr: Başlangıç seçeneği

# StartupOptionDescription
source: Choose how the app starts when Windows boots
cs_cz: Vyberte, jak se aplikace spustí po startu Windows
de_de: Wählen Sie, wie die App startet, wenn Windows startet
fr_fr: Choisissez le mode de démarrage de l'application au démarrage de Windows
he_il: בחר כיצד האפליקציה תופעל כאשר הWindows עולה
it_it: Scegli come avviare l'app all'accensione di Windows
ja_jp: Windows の起動時にアプリを開始する方法を選択
ko_kr: 윈도우 부팅 시 앱의 활동 선택
ru_ru: Выберите, как запускается приложение при загрузке Windows
tr_tr: Windows başladığında uygulamanın nasıl başlayacağını seçin

# StartupOptionMinimized.Content
source: Start minimized
cs_cz: Spustit minimalizovaně
de_de: Minimiert starten
fr_fr: Démarrer minimisé
he_il: הפעל במצב ממוזער
it_it: Avvia ridotta a icona
ja_jp: 開始時に最小化
ko_kr: 최소화 상태로 시작
ru_ru: Запускать свернутым
tr_tr: Simge durumunda başlat

# StartupOptionMaximized.Content
source: Start maximized
cs_cz: Spustit maximalizovaně
de_de: Maximiert starten
fr_fr: Démarrer maximisé
he_il: הפעל במצב חלון מרבי
it_it: Avvia ingrandita
ja_jp: 開始時に最大化
ko_kr: 최대화 상태로 시작
ru_ru: В полный экран
tr_tr: Ekranı kaplayarak başlat

# StartupOptionSystemTray.Content
source: Start in system tray
cs_cz: Spustit v oznamovací oblasti
de_de: Ins System-tray starten
fr_fr: Démarrer dans la barre d'état système
he_il: הפעל במגש המערכת
it_it: Avvia nell'area di notifica
ja_jp: 開始時にシステム トレイへ収納
ko_kr: 작업 표시줄에서 시작
ru_ru: Запустить в системном трее
tr_tr: Sistem tepsisinde başlat

# StartupOptionDisabled.Content
source: Disabled
cs_cz: Vypnuto
de_de: Deaktiviert
fr_fr: Désactivé
he_il: מושבת
it_it: Disattivata
ja_jp: 無効
ko_kr: 비활성화
ru_ru: Выкл
tr_tr: Devre dışı

source: Theme
cs_cz: Motiv
de_de: Darstellung
fr_fr: Thème
he_il: ערכת נושא
it_it: Tema
ja_jp: テーマ
ko_kr: 테마
ru_ru: Тема
tr_tr: Tema

# ThemeDescription
source: Choose your default app theme
cs_cz: Vyberte výchozí motiv aplikace
de_de: Wählen Sie Ihr Standard-App-Design
fr_fr: Choisissez votre thème d'application par défaut
he_il: בחר את עיצוב ברירת המחדל לאפליקציה
it_it: Scegli il tema predefinito dell'app
ja_jp: 既定のアプリテーマを選択
ko_kr: 기본 앱 테마 선택
ru_ru: Выберите тему приложения по умолчанию
tr_tr: Varsayılan uygulama temanızı seçin

source: Backdrop material
it_it: Materiale di sfondo

# BackdropMaterialAcrylic
source: Acrylic
it_it: Acrilico

source: Default
cs_cz: Výchozí
de_de: Standard
fr_fr: Défaut
he_il: ברירת מחדל
it_it: Predefinito
ja_jp: 既定
ko_kr: 기본값
ru_ru: По умолчанию
tr_tr: Varsayılan

# ThemeLight.Content
source: Light
cs_cz: Světlý
de_de: Hell
fr_fr: Clair
he_il: בהיר
it_it: Chiaro
ja_jp: ライト
ko_kr: 밝은 테마
ru_ru: Светлый
tr_tr: Açık

# ThemeDark.Content
source: Dark
cs_cz: Tmavý
de_de: Dunkel
fr_fr: Sombre
he_il: חשוך
it_it: Scuro
ja_jp: ダーク
ko_kr: 어두운 테마
ru_ru: Тёмная
tr_tr: Koyu

# RemoveDeviceDialogTitle
source: Remove device
cs_cz: Odebrat zařízení
de_de: Gerät entfernen
fr_fr: Supprimer l'appareil
he_il: הסר התקן
it_it: Rimuovi dispositivo
ja_jp: デバイスを削除
ko_kr: 기기 제거
ru_ru: Удалить устройство
tr_tr: Cihazı kaldır

source: Remove
cs_cz: Odebrat
de_de: Entfernen
fr_fr: Supprimer
he_il: הסרה
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
ru_ru: Удалить
tr_tr: Kaldır

source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
fr_fr: Annuler
he_il: בטל
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
ru_ru: Отменить
tr_tr: İptal

# OnboardingWelcome.Title
source: Welcome to Sefirah
cs_cz: Vítejte v Sefirah
de_de: Willkommen bei Sefirah
fr_fr: Bienvenue sur Sefira
he_il: ברוכ/ה הבא/ה ל-Serifah
it_it: Benvenuto in Sefirah
ja_jp: Sefirah にようこそ
ko_kr: Sefirah에 오신 것을 환영합니다
ru_ru: Добро пожаловать в Sefirah
tr_tr: Sefirah'a hoş geldiniz

# OnboardingWelcome.Subtitle
source: To get started, download and install the companion app through the corresponding GitHub page.
cs_cz: Chcete-li začít, stáhněte a nainstalujte doprovodnou aplikaci z příslušné stránky na GitHubu.
de_de: Um loszulegen, lade die Begleitapp auf der entsprechenden GitHub-Seite herunter und installiere sie.
fr_fr: Pour commencer, téléchargez et installez l'application via la page GitHub correspondante.
he_il: כדי להתחיל, יש להוריד ולהתקין את האפליקצית ליווי של התוכנה דרך עמוד ה-GitHub או בחנויות האפליקציות השונות.
it_it: Per iniziare, scarica e installa l'app companion dalla relativa pagina GitHub.
ja_jp: 開始するには、GitHub のページから対応するコンパニオン アプリをインストールしてください。
ko_kr: To get started download and install the comapanion app through the corresponding github page.
ru_ru: Чтобы начать загрузку и установку Comapanion приложения через соответствующую страницу github.
tr_tr: Başlamak için ilgili GitHub sayfasından yardımcı uygulamayı indirin ve kurun.

# OnboardingWelcomeGetStarted
source: Get started
cs_cz: Začít
de_de: Erste Schritte
fr_fr: Commencer
he_il: התחל
it_it: Inizia
ja_jp: 始める
ko_kr: 지금 시작
ru_ru: Начнём
tr_tr: Başlayın

# OnboardingSkip
source: Skip for now
cs_cz: Prozatím přeskočit
de_de: Vorerst überspringen
fr_fr: Ignorer pour le moment
he_il: לדלג בינתיים
it_it: Salta per ora
ja_jp: 今はスキップする
ko_kr: 일단 건너뛰기
ru_ru: Пропустить
tr_tr: Şimdilik atla

# OnboardingDevice.Title
source: Connect your device
cs_cz: Připojte své zařízení
de_de: Verbinde dein Gerät
fr_fr: Connectez votre appareil
he_il: חבר/י את ההתקן שלך
it_it: Connetti il tuo dispositivo
ja_jp: デバイスを接続
ru_ru: Подключите свое устройство
tr_tr: Cihazınızı bağlayın

# OnboardingDevice.Subtitle
source: Scan the QR code or pair directly from the discovered devices below
cs_cz: Naskenujte QR kód nebo zařízení spárujte přímo z níže nalezených zařízení
de_de: In Ihrem Netzwerk entdeckte Geräte werden unten erscheinen. Die Verbindung wird dann von Ihrem Handy initiiert (Vergewissern Sie sich, dass der PIN übereinstimmt)
fr_fr: Les appareils détectés dans votre réseau apparaîtront ci-dessous, et vous pourrez initier la connexion à partir de votre téléphone (assurez-vous que le code pin correspond).
he_il: התקנים שהתגלו ברשת שלך יופיעו למטה, ויפעילו את החיבור מהמכשיר (יש לוודא שהקוד תואם)
it_it: Scansiona il codice QR o esegui l'associazione direttamente dai dispositivi rilevati qui sotto
ja_jp: ネットワーク内で検出された Android デバイスが下に表示されます (パスキーが一致しているか確認してください)
ko_kr: 네트워크에서 발견된 기기가 아래에 표시됩니다. 이후 모바일 장치에서 연결이 시작됩니다. (PIN이 일치하는지 확인하세요)
ru_ru: Обнаруженные устройства в вашей сети появятся ниже и инициируют соединение с вашего мобильного телефона (убедитесь, что пин-код совпадает)
tr_tr: Ağınızda keşfedilen cihazlar aşağıda görünecektir, bağlantıyı mobil cihazınızdan başlatın (PIN'in eşleştiğinden emin olun)

# ConnectionRequest.Title
source: Device connection request
cs_cz: Požadavek na připojení zařízení
de_de: Geräteverbindungsanfrage
fr_fr: Demande de connexion de l'appareil
he_il: בקשת חיבור התקן
it_it: Richiesta di connessione del dispositivo
ja_jp: デバイス接続要求
ko_kr: 기기 연결 요청
ru_ru: Запрос на подключение устройства
tr_tr: Cihaz Bağlantı İsteği

# ConnectionRequest.Subtitle
source: Verify the passkey matches on both devices:
cs_cz: Ověřte, že bezpečnostní kód souhlasí na obou zařízeních:
de_de: Überprüfen Sie, dass der Schlüssel auf beiden Geräten übereinstimmt:
fr_fr: Vérifiez que la clé d'accès correspond sur les deux appareils :
he_il: נא לוודא שהקוד תואם בשני ההתקנים:
it_it: Verifica che il codice corrisponda su entrambi i dispositivi:
ja_jp: 両方のデバイスでパスキーが一致しているか確認してください:
ko_kr: 두 기기에서 패스키 일치 확인:
ru_ru: Проверьте, совпадает ли ключ доступа на обоих устройствах:
tr_tr: Parolanın her iki cihazda da eşleştiğini doğrulayın:

# ConnectionRequestRejectButton
source: Reject
cs_cz: Odmítnout
de_de: Ablehnen
fr_fr: Refuser
he_il: דחה
it_it: Rifiuta
ja_jp: 拒否
ko_kr: 거부
ru_ru: Отклонить
tr_tr: Reddet

# NotificationsClearButton
source: Clear all
cs_cz: Vymazat vše
de_de: Alles leeren
fr_fr: Tout effacer
he_il: נקה הכל
it_it: Cancella tutto
ja_jp: すべて消去
ko_kr: 모두 삭제
ru_ru: Очистить все
tr_tr: Tümünü temizle

# ConnectionRequestAcceptButton
source: Accept
cs_cz: Přijmout
de_de: Annehmen
fr_fr: Accepter
he_il: אשר
it_it: Accetta
ja_jp: 許可
ko_kr: 수락
ru_ru: Принять
tr_tr: Kabul et

source: No devices found
cs_cz: Nebyla nalezena žádná zařízení
de_de: Keine Geräte gefunden
fr_fr: Aucun appareil trouvé
he_il: לא נמצאו התקנים
it_it: Nessun dispositivo trovato
ja_jp: デバイスが見つかりません
ko_kr: 기기를 찾을 수 없음
ru_ru: Устройств не найдено
tr_tr: Cihaz bulunamadı

source: Open links in browser
cs_cz: Otevřít odkazy v prohlížeči
de_de: Links im Browser öffnen
fr_fr: Ouvrir les liens dans le navigateur
he_il: פתח קישורים בדפדפן באופן אוטומטי
it_it: Apri i link nel browser
ja_jp: ブラウザーでリンクを開く
ko_kr: 브라우저에서 링크 열기
ru_ru: Открывать ссылки в браузере
tr_tr: Bağlantıları tarayıcıda aç

# Connected.Text
source: Connected
cs_cz: Připojeno
de_de: Verbunden
fr_fr: Connecté
he_il: מחובר
it_it: Connesso
ja_jp: 接続中
ko_kr: 연결됨
ru_ru: Подключен
tr_tr: Bağlandı

# Disconnected.Text
source: Disconnected
cs_cz: Odpojeno
de_de: Verbindung getrennt
fr_fr: Déconnecté
he_il: מנותק
it_it: Disconnesso
ja_jp: 切断しました
ko_kr: 연결 해제됨
ru_ru: Отключен
tr_tr: Bağlantı kesildi

source: Show/Hide window
cs_cz: Zobrazit/skrýt okno
de_de: Fenster ein-/ausblenden
fr_fr: Afficher/masquer la fenêtre
he_il: הצג/הסתר חלון
it_it: Mostra/Nascondi finestra
ja_jp: ウィンドウを表示、非表示
ko_kr: 창 표시/숨기기
ru_ru: Показать/Скрыть Окно
tr_tr: Pencereyi göster/gizle

source: Exit
cs_cz: Ukončit
de_de: Beenden
fr_fr: Quitter
he_il: יציאה
it_it: Esci
ja_jp: 終了
ko_kr: 나가기
ru_ru: Выход
tr_tr: Çıkış

source: Select location
cs_cz: Vybrat umístění
de_de: Speicherort auswählen
fr_fr: Sélectionner un emplacement
he_il: בחר נתיב
it_it: Seleziona percorso
ja_jp: 参照
ko_kr: 위치 선택
ru_ru: Выберите местоположение
tr_tr: Konum seç

# RemoveDeviceDialogSubtitle
source: Are you sure you want to remove '{0}'? This action cannot be undone.
cs_cz: Opravdu chcete odebrat '{0}'? Tuto akci nelze vrátit zpět.
de_de: Möchtest du '{0}' wirklich entfernen? Diese Aktion kann nicht rückgängig gemacht werden.
fr_fr: Êtes-vous sûr de vouloir supprimer '{0}' ? Cette action ne peut être annulée.
he_il: האם את/ה בטוח/ה שאת/ה רוצה להסיר את {0}? לא יהיה ניתן לבטל פעולה זו.
it_it: Vuoi davvero rimuovere '{0}'? L'azione non può essere annullata.
ja_jp: 「{0}」を削除してもよろしいですか？この操作は元に戻せません。
ko_kr: '{0}' 기기를 제거하겠습니까? 취소할 수 없습니다.
ru_ru: Вы уверены, что хотите удалить '{0}'? Это действие нельзя отменить.
tr_tr: '{0}' adlı cihazı kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz.

source: App-specific Settings
cs_cz: Nastavení pro jednotlivé aplikace
de_de: App-spezifische Einstellungen
fr_fr: Réglages spécifiques à l'application
he_il: הגדרות יישום ספציפיות
it_it: Impostazioni per app
ja_jp: アプリ固有の設定
ko_kr: 앱별 설정
ru_ru: Настройки для отдельных приложений
tr_tr: Uygulamaya Özel Ayarlar

# SendButton
source: Send
cs_cz: Odeslat
de_de: Senden
fr_fr: Envoyer
he_il: שלח
it_it: Invia
ja_jp: 送信
ko_kr: 전송
ru_ru: Отправить
tr_tr: Gönder

# ReplyPlaceholder
source: Type a reply
cs_cz: Napište odpověď
de_de: Antwort eingeben
fr_fr: Tapez une réponse
he_il: הקלד תגובה
it_it: Scrivi una risposta
ja_jp: 返信を入力
ko_kr: 답장 입력
ru_ru: Введите ответ
tr_tr: Bir yanıt yazın

# FileTransferNotificationAction.OpenFile
source: Open file
cs_cz: Otevřít soubor
de_de: Datei öffnen
fr_fr: Ouvrir le fichier
he_il: פתיחת קובץ
it_it: Apri file
ja_jp: ファイルを開く
ru_ru: Открыть файл

# FileTransferNotificationAction.OpenFolder
source: Open folder
cs_cz: Otevřít složku
de_de: Ordner öffnen
fr_fr: Ouvrir le dossier
he_il: פתיחת תיקייה
it_it: Apri cartella
ja_jp: フォルダーを開く
ru_ru: Открыть папку

# NotificationFilterButton
source: Turn off notifications from {0}
cs_cz: Vypnout oznámení z aplikace {0}
de_de: Benachrichtigungen von {0} deaktivieren
fr_fr: Désactiver les notifications de {0}
he_il: כבה התראות מ{0}
it_it: Disattiva le notifiche di {0}
ja_jp: 「{0}」からの通知をオフにする
ko_kr: {0}에 의한 알림 끄기
ru_ru: Выключить уведомления от {0}
tr_tr: {0} uygulamasından gelen bildirimleri kapat

# SubmitBugReport
source: Report a bug
cs_cz: Nahlásit chybu
de_de: Fehler melden
fr_fr: Signaler un bug
he_il: דווח על באג
it_it: Segnala un bug
ja_jp: バグを報告
ko_kr: 버그 제보
ru_ru: Сообщить об ошибке
tr_tr: Hata bildir

# SubmitFeatureRequest
source: Feature request
cs_cz: Návrh funkce
de_de: Funktion vorschlagen
fr_fr: Demande de fonctionnalité
he_il: בקשת תכונה
it_it: Richiesta di funzionalità
ja_jp: 機能を要望
ko_kr: 새로운 기능 요청
ru_ru: Предложить новую функцию
tr_tr: Özellik isteğinde bulun

# IgnoreNotificationDuringDnd
source: Do not show notification toast when phone is in DND
cs_cz: Nezobrazovat toast oznámení, když je telefon v režimu Nerušit
de_de: Zeige keine Benachrichtigungen, wann das Handy auf "Bitte nicht stören" gestellt ist
fr_fr: Ne pas afficher les notifications toast lorsque le téléphone est en mode NPD
he_il: אל תציג התראות Windows כאשר הטלפון במצב 'נא לא להפריע'
it_it: Non mostrare le notifiche popup quando il telefono è in Non disturbare
ja_jp: デバイスがサイレント モード時はトースト通知を表示しない
ko_kr: 방해 금지 모드일 때 알림 토스트 표시하지 않기
ru_ru: Не отображать всплывающие уведомления, когда устройство находится в беззвучном режиме
tr_tr: Telefon Rahatsız Etme modundayken bildirim penceresi gösterme

# Devices.Title
source: Devices
cs_cz: Zařízení
de_de: Geräte
fr_fr: Appareils
he_il: התקנים
it_it: Dispositivi
ja_jp: デバイス
ko_kr: 기기
ru_ru: Устройства

source: Pin
cs_cz: Připnout
de_de: Anheften
fr_fr: Épingler
he_il: נעץ
it_it: Fissa
ja_jp: ピン留め
ko_kr: 고정
ru_ru: Закрепить
tr_tr: Sabitle

source: Unpin
cs_cz: Odepnout
de_de: Loslösen
fr_fr: Désépingler
he_il: בטל נעיצה
it_it: Rimuovi
ja_jp: ピン留めを解除
ko_kr: 고정 해제
ru_ru: Открепить
tr_tr: Sabitlemeyi kaldır

source: Video settings
cs_cz: Nastavení videa
de_de: Videoeinstellungen
fr_fr: Réglages vidéo
he_il: הגדרות וידיאו
it_it: Impostazioni video
ja_jp: 映像設定
ru_ru: Настройки видео
tr_tr: Video ayarları

source: Audio settings
cs_cz: Nastavení zvuku
de_de: Audioeinstellungen
fr_fr: Réglages audio
he_il: הגדרות קול
it_it: Impostazioni audio
ja_jp: オーディオ設定
ko_kr: 오디오 설정
ru_ru: Настройки аудио
tr_tr: Ses Ayarları

# OpenApp
source: Open in app
cs_cz: Otevřít v aplikaci
de_de: In App öffnen
fr_fr: Ouvrir dans l'app
he_il: פתיחה באפליקציה
it_it: Apri nell'app
ja_jp: アプリで開く
ko_kr: 앱에서 열기
ru_ru: Открыть в приложении
tr_tr: Uygulamada aç

# ScreenOff
source: Keep device screen off while mirroring
cs_cz: Ponechat obrazovku zařízení při zrcadlení vypnutou
de_de: Screen mirror settings
fr_fr: Maintenir l'écran de l'appareil éteint pendant la mise en miroir
he_il: השאר את מסך ההתקן כבוי בזמן שיקוף מסך
it_it: Mantieni spento lo schermo del dispositivo durante il mirroring
ja_jp: ミラーリング中は画面を消灯する
ko_kr: 미러링 시 기기 화면 끔 유지
ru_ru: Во время трансляции отключайте экран устройства
tr_tr: Yansıtma sırasında cihaz ekranını kapalı tut

# PhysicalKeyboard
source: Disable on-screen keyboard
cs_cz: Vypnout klávesnici na obrazovce
de_de: Bildschirmtastatur deaktivieren
fr_fr: Désactiver le clavier à l'écran
he_il: הסתר את המקלדת במסך
it_it: Disabilita la tastiera su schermo
ja_jp: オンスクリーンキーボードを無効化
ko_kr: 온스크린 키보드 비활성화
ru_ru: Отключить экранную клавиатуру
tr_tr: Ekran klavyesini devre dışı bırak

# ScrcpyClipboardAutosync
source: Clipboard autosync
it_it: Sincronizzazione automatica degli appunti

# ScrcpyClipboardAutosyncDescription
source: If on, app adds `--no-clipboard-autosync` flag. Consider leaving it off if you use the app's own clipboard sync.
it_it: Se attivo, l'app aggiunge il flag `--no-clipboard-autosync`. Valuta di lasciarlo disattivato se usi la sincronizzazione degli appunti dell'app.

source: Resolution
cs_cz: Rozlišení
de_de: Auflösung
fr_fr: Résolution
he_il: רזולוציה
it_it: Risoluzione
ja_jp: 解像度
ko_kr: 해상도
ru_ru: Разрешение
tr_tr: Çözünürlük

source: Messages
cs_cz: Zprávy
de_de: Nachrichten
he_il: הודעות
it_it: Messaggi
ja_jp: メッセージ
ko_kr: 메시지
ru_ru: Сообщения
tr_tr: Mesajlar

# EmptyMessages
source: Start a new conversation or select one to reply
cs_cz: Začněte nový rozhovor nebo vyberte existující a odpovězte
de_de: Starte eine neue Unterhaltung oder wähle eine, um zu antworten
fr_fr: Commencer une nouvelle conversation ou en sélectionner une pour y répondre
it_it: Inizia una nuova conversazione o selezionane una per rispondere
ko_kr: 새 대화를 시작하거나 답장할 대상을 선택하세요
tr_tr: Yeni bir konuşma başlatın veya yanıtlamak için birini seçin

# MessagePlaceholder
source: Type a message
cs_cz: Napište zprávu
de_de: Eine Nachricht schreiben
fr_fr: Écrivez un message…
he_il: הקלד הודעה
it_it: Scrivi un messaggio
ja_jp: メッセージを入力
ko_kr: 메시지를 입력하세요
ru_ru: Написать сообщение
tr_tr: Bir mesaj yazın

source: Apps
cs_cz: Aplikace
fr_fr: Applis
he_il: יישומים
it_it: App
ja_jp: アプリ
ko_kr: 앱
ru_ru: Приложения
tr_tr: Uygulamalar
